
<html>
<head>
<link rel = "stylesheet" href="css/mail.css" type="text/css">
</head>

 
<body>

<?php



$title='ДОМ 2 lite день  ';
$body=' <h1><p align= "center"><strong> ДОМ 2 lite день свежие серии </strong></p> </h1>

<h2><p align= "center"><font size=5> Молодые люди приходят на Дом 2 построить крепкие отношения и найти свою любовь. Преодолевая все препятствия, многие из ребят сохраняют свою любовь и уходят за периметр строить свои отношения.</font> </p> </h2>

<div class="video">

<p align= "center"><strong> ДОМ-2 Lite 4930 день Дневной эфир (08.11.2017)</strong></p> 

<p align= "center"><font size=5>В вечернем выпуске Захара Саленко и Леру Фрост выселили из комнаты. Лиля Четрару и Сергей Захарьяш предложили ребятам заселиться к ним в комнату. С утра на общей кухне остальные ребята высказывали недовольство по поводу несанкционированого заселения. Дмитрий Талыбов в очередной раз распускает руки, в следствие чего его выгнали с телепроекта.</p>
  
  <noindex><iframe width="876" height="705" src="//rutube.ru/play/embed/10708088" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowfullscreen></iframe></noindex>


<p align= "center"><strong> ДОМ-2 Lite 4929 день Дневной эфир (07.11.2017)</strong></p> 

<p align= "center"><font size=5>Семь пар , пять комнат. Нешуточная борьба разгорается между влюбленными парами. Каждый пытается заселиться в отдельную комнату. Александра Черно обратилась за помощью к своему давнему врагу Ольге Рапунцель . Девушка извинилась за все оскорбления и девушки обняли друг друга.</p>

<noindex><iframe width="876" height="705" src="//rutube.ru/play/embed/10705743" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowfullscreen></iframe></noindex>



<p align= "center"><strong> ДОМ-2 Lite 4928 день Дневной эфир (06.11.2017)</strong></p> 
<p align= "center"><font size=5> У Романа Гриценко большое желание завоевать серце Ольги Бузовой. Молодой человек пошел на крайние меры и заполучил место под солнцем!!! Ольга расстаяла и выбрала Романа в качестве спутника на свой концерт. Лера Фрост и Захар Саленко бесконечно ссорятся , девушка так расстроилась и в сердцах заявила о том,что покидает проект. Ведущие дали ей время подумать до голосования. А покинет Лера проект и уйдет ли за ней Захар увидим на голосование.</font> </p>
<noindex>

<iframe width="876" height="705" src="//rutube.ru/play/embed/10703934" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowfullscreen></iframe>
</noindex>


<p align= "center">ДОМ-2 Lite 4923 день Дневной эфир (01.11.2017)</p>
<noindex>
<iframe width="876" height="705" src="//rutube.ru/play/embed/10692583" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowfullscreen></iframe>
</noindex>

<p align= "center">ДОМ-2 Lite 4922 день Дневной эфир (31.10.2017)</p>



<p>Виталий не теряет надежды расположить к себе Ольгу Рапунцель, несмотря на ее негативный настрой, потому - с самого утра поспешил поднять ей настроение тортом. Ольга поступок оценила и гостеприимно попила чай с кавалером, но напомнила: общается с ним только по-дружески. Ольге Орловой же Рапунцель призналась, что парень ей неприятен в общении, и хвататься за любого мужчину она не намерена.</p>
<noindex>
<iframe width="876" height="705" src="//rutube.ru/play/embed/10690122" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowfullscreen></iframe>
</noindex>
<p align= "center">ДОМ-2 Lite 4921 день Дневной эфир (30.10.2017) </p>

<p>Ольга Рапунцель разругалась с ухажером

Беременная участница проекта недовольна поведением поклонника. Виталий Альперович, пришедший на Поляну к длинноволосой красавице, никак не может угодить даме своего сердца. Ольга Рапунцель считает, что мужчина должен защищать ее в конфликтах с другими обитателями телестройки

<p>Не так давно на проект пришел 28-летний Виталий Альперович. Житель Санкт-Петербурга с порога заявил о намерении добиться внимания Ольги Рапунцель и стать для нее опорой. Парня ничуть не смущает тот факт, что девушка в интересном положении и даже не разведена с Дмитрием Дмитренко. Виталий заявил, что наблюдая за страданиями участницы с экрана телевизора, он понял, что хочет защитить ее от тревог. Сама Оля достаточно холодно приняла ухажера и дала понять, что лишь со временем сможет увидеть, насколько серьезны его намерения.</p>


<p>Другие обитатели Поляны считают, что Рапунцель, как и многие беременные, склонна к перепадам настроения, а потому порой ведет себя не вполне логично. Ребята, которые следят за общением длинноволосой красавицы с новеньким, дают парню свои советы и предлагают ему быть настойчивее.</p>


<noindex>
<iframe width="876" height="705" src="//rutube.ru/play/embed/10687983" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowfullscreen></iframe>
</noindex>

</div>
<br>
<br>
<br>
<br>
<br>';
$zagolovok='<strong><p align= "center">ДОМ-2 Lite  Дневной эфир </p> </strong>';


include('shablon.php');

?>

</body>
</html>