<html>
<head>
<link rel = "stylesheet" href="css/mail.css" type="text/css">
</head>


<body>

<?php



$title='дом 2 новости ';
$body=' <h1><p align= "center"><strong> ДОМ 2 Новости </strong></p> </h1>

<div class="novosti"><img src="img/19.jpg" width="50%" height="40%" border-radius: 10px 10px 10px 10px ;>

<p><strong>Лиля Четрару:</strong></p>
<p>Финансовый вопрос
</p>
<p>Мы с Серёжей решили все таки жить 50/50. Я сама себе покупаю то что мне надо, а он сам себе. Это лучшее решение, потому что когда начинаешь жить за счет мужчины, тогда и начинаются проблемы связанные с деньгами. Если захочет сделать мне подарок, я не против, всегда рада этому, но мои деньги это мои деньги, а его деньги это его деньги. Надеюсь что теперь проблем не будет.</p>
</div>



<div class="novosti"><img src="img/20.jpg" width="60%" height="40%" border-radius: 10px 10px 10px 10px ;align="center";>

<p><strong>Иосиф Оганесян о конфликте с Ольгой Рапунцель: «Она любит унижать и оскорблять»</strong></p>
<p>Беременная девушка вновь поругалась с ребятами. Ссора Иосифа Оганесяна с Олей Рапунцель началась после того, как она сделала замечание его возлюбленной Саше Черно.

Вокруг пары Иосифа Оганесяна и Саши Черно всегда много слухов. Да и Ольга Рапунцель славится скандальностью на проекте. По всей видимости, ребята решили утроить свою «конфликтность», начав ругаться друг с другом. На этот раз беременная девушка обвинила Черно в нечистоплотности, после чего у дам начался конфликт. Оганесян решил вступиться за свою вторую половинку в социальных сетях и ответил длинноволосой участнице проекта.</p>
<p>«Хочу высказаться насчет инцидента с Рапунцель, который произошел по инициативе Ольги. Рапа очень хороший инсинуатор и манипулятор, и тот момент, что она беременна, не дает ей право оскорблять людей, а потом прикрываться беременностью и говорить, что она не такая…
</p>
<p>Друзья, ей здесь зла ни кто не желает, как она к нам, так и мы к ней. С самого начала ее прихода мы с Сашей помогали ей, (вы это помните по эфирам), но человек не ценит хороших поступков, она любит унижать и оскорблять, и выходит сухой из воды, а вы ведетесь, смешно! Саша одна из первых убирала и готовила на кухне, и та же Рапа ела ее еду и при этом спиной засаживала. Как вы относитесь к лицемерам?» — высказался парень в «Инстаграме».

Напомним, скандал начался после того, как Ольга Рапунцель указала Черно на гору грязной посуды, добавив, что та совершенно не умеет вести хозяйство. Обвинения в сторону брюнетки летят уже не в первый раз. В Сети давно обсуждается тема нечистоплотности девушки. Однако Саша не считает себя грязнулей. Она также ответила своей обидчице в микроблоге.«Я считаю, что если человек имеет права устанавливать свои порядки чистоты, должен убираться сам. Посуда была не моя, я весь день спала после того, как погуляла. Пошла мыть, потому что мне не сложно это сделать. Я имею право устанавливать там свои порядки, так как убираемся там только мы с Йосей. Вот надо моему мужику вымывать посуду за всеми ее гостями? Нечего на меня что-то говорить. Я считаю, что я права» — высказалась Черно.

Зрители проекта разделились на два лагеря. Некоторые посчитали позицию Оли Рапунцель правильной, другие же поспешили поддержать брюнетку. «По эфирам видно, что Саша моет посуду, готовит, Ольга, бывало, даже и кушала то, что готовит Саша. А Ольга не моет посуду, хотя в гости приходят к ней», «Иосиф, хватит прикрывать Сашу! Противно на нее смотреть! Горы грязной посуды, да и в комнате бардак, все правильно Рапа ей сказала!»</p></div>



<div class="novosti"><img src="img/21.jpg" width="40%" height="50%" border-radius: 10px 10px 10px 10px ;align="center">

<p><strong>Дмитрий Талыбов: Лиля - провокатор</strong></p>
<p>На актерской школе у нас с Лилей произошёл инцидент. Мы игрались с ребятами и подняли на руки Лилю, она сказала мне - ещё раз докаснешься будет плохо, я докаснулся пальцем и она влепила мне леща, на что я её толкнул. После этого мы на поляне разбирали это с ребятами в мужской, она зашла и снова начала проявлять агрессию, сказала, что я типа обиженный на неё, но в ответ я сказал ей, что она мне особо не нравилась, но она была в шоке и кинула в меня вилку, на что подставляет своего парня, и провоцирует нас на драку с ним, мы с Серегой пообщались и решили, что если она будет меня цеплять, то я буду говорить ему об этом, так как я не собираюсь с ней мериться одним местом и буду выяснять только с её мужиком проблемы.</p></div>








<div class="novosti"><img src="img/14.jpg" width="40%" height="40%" border-radius: 10px 10px 10px 10px ;align="center">

<p><strong>Илья Яббаров и Ольга Рапунцель</strong></p>
<p>Илья вышел в прямой эфир и заявил :</p>
<p>Да!!! У Нас с Ольгой был секс. Мы выезжали пару раз, когда она была еще на проекте.
</p>
<p>Меня вызвали вдущие Дома 2 и стали распрашивать точные даты. Я им все рассказал и теперь будем ждать теста ДНК для определения отцовства.</p>
<p>Я сам переживаю , не хотел говорить об этом , но тут такое дело . Возможно ребенок мой.</p></div>
<div class="novosti"><img src="img/15.jpg" width="50%" height="50%" border-radius: 10px 10px 10px 10px ;align="center">
<p><strong>Маша Кохно:</strong></p>
<p>Мне искренне жаль Ольгу Рапунцель, которая ради славы и подписчиков в Instagram, готова подставить своего мужа и лишить малыша папы. Выдумала такую страшную историю, чтобы вернуться на проект! Не предупредила ни о чем Диму, чтобы он выдавал искренние эмоции и переживания.Оля вызвала маму, которой тоже рассказала про выдуманные побои, чтобы мама набросилась на Диму. И специально уехала ночевать в гостинцу, откуда звонила участникам с «подробностями». А если вдруг проверят, она на самом деле ночевала в гостинице.
Это ужасно, что Оля не понимает, что наделала. Все, что мне хотелось бы ей пожелать: это вспомнить, что в этом мире на самом деле важное, нужное и настоящее.
И единственный для неё выход: это уйти с проекта, вернуться к мужу и вымаливать у него прощение.</p>
</div>

<div class="novosti"><img src="img/16.jpg" width="50%" height="40%" border-radius: 10px 10px 10px 10px ;align="center">
<p><strong>Ирина Агибалова: «За Татьяной Африкантовой следят»</strong></p>
<p>Звезда «Дома-2» не допустит повторного оскорбления. Недавно вступило в силу решение суда – Ирина Агибалова подавала иск против Татьяны Африкантовой. Теперь она ждет публичных извинений от обидчицы и моральной компенсации.

В конце августа суд вынес решение по делу Ирины Агибаловой против Татьяны Африкантовой. Служители Фемиды обязали ответчика выплатить денежную компенсацию. Однако теперь Ирина Александровна спокойна – она надеется, что больше никто не станет делать голословных заявлений. Своим примером она хотела доказать, что каждый должен нести ответственность за слова и поступки</p> 

<p>«В итоге Африкантовой придется заплатить 121 тысячу рублей – пять за моральный ущерб и остальное за расходы. Плюс она говорила, что 70 тысяч она заплатила своему адвокату. В общем, за свой язык ей придется выложить около 200 тысяч. Кроме пяти тысяч, которые в принципе меньше, чем я потратила на бензин за весь судебный процесс, я получила официальное признание того, что все эти разговоры – сплетни. Думаю, это урок для Африкантовой, чтобы она лишний раз не кричала о доказательствах, которых у нее никогда и не было. Они с мужем до сих пор не понимают, за что я подала в суд. Они считают, что в Интернете-то это писали, что же она на него в суд не подавала, а как подвернулась известная личность, так решила пропиариться. Это реально смешно: если посмотреть на ее «Инстаграм» и на мой – кто за счет кого пиарится?» - рассказала Агибалова «СтарХиту».</p>
<p>Несмотря на то, что Татьяну Владимировну признали виновной в клевете, Ирина Александровна замечает некоторые неприятные высказыванияв свой адрес. По ее мнению, Африкантова старается ее всячески «зацепить».

<p>«Африкантова продолжает меня завуалировано оскорблять, она меня обзывает, называя мои инициалы. Точнее, даже не говоря, а мыча в своих трансляциях в Сети. Рассказывает там, какого размера у меня задница и ноги. В общем, ведет себя неадекватно и неподобающе своему статусу и возрасту. За ней следят, за ней наблюдают, поэтому малейший промах - и будет суд. И теперь уже пять тысяч по второму разу ей не присудят. Более того, если она будет уклоняться от оплаты и не извинится публично – что было вынесено решением суда – то будет еще одно заявление, как неисполнение судебного решения. Она должна об этом знать: за это выносится более строгое наказание», - разоткровенничалась Агибалова.</p>

<p>p.s Гобозова О.В. Мечтает повторить позорный путь Африкантовой ТВ и продолжает утверждать об уголовном прошлом Агибаловой)) А что? Квартиру продала, деньги на судебные издержки имеются, видимо хочет СЛАВЫ😂😂😂.
Подробности в аудиозаписи(перископ был удалён,но люди следят за бабулями😎😎)</p>
</div>

<div class="novosti"><img src="img/17.jpg" width="50%" height="40%" border-radius: 10px 10px 10px 10px ;align="center">
<p><strong>Ольга Рапунцель</strong></p>
<p>Как бы тяжело нам не было , взяла себя в руки , собрала все свои силы и иду дальше 🙏 Мне все равно , что обо мне думают , Я личность и Я люблю себя и Я верю в себя 🌸Сегодня посвятила день себе любимой 🙏❤ Как же Я люблю красивых людей , цветы , доброту , искренность , все только настоящее , вкусное и позитивное , моё настроение на высоте 😍 Спасибо большое моим людям , которые поддерживают меня и верят в меня 😘 Люблю ваши добрые сердца и которые способные прощать ! ❤</p>
</div>


<div class="novosti"><img src="img/18.jpg" width="50%" height="40%" border-radius: 10px 10px 10px 10px ;align="center">
<p><strong>Романа Гриценко обвинили в тайной связи с Ольгой Бузовой</strong> </p>
<p>Поцелуй молодых людей зафиксировала видеокамера. Когда Ольга Бузова приехала на Поляну, Рома Гриценко тепло поприветствовал ее, заключив в объятия и поцеловав. Жители телестройки гадают, какие отношения связывают участника «ДОМа−2» и ведущую.</p>
<p>Романа Гриценко заподозрили в связи с ведущей телепроекта Ольгой Бузовой. Поводом тому послужила видеозапись, сделанная камерами наблюдения в момент, когда звезда приехала на Поляну. На крыльце девушку встретил участник «ДОМа−2», который без промедления заключил ее в свои объятия и поцеловал. Молодые люди стояли обнявшись буквально несколько секунд, но и этого хватило для того, чтобы в периметре поползли слухи.

Другие ведущие главной телестройки страны вынесли эту информацию на суд общественности и в рамках еженедельного ток-шоу «ДОМ−2. Остров любви» обсудили случившееся. Пикантности ситуации придает тот факт, что Рома Гриценко состоит в отношениях с Лизой Триандафилиди, которая сейчас находится на Сейшелах и с нетерпением ждет встречи с любимым. Судя по всему, этот союз оказался под угрозой. По крайней мере, если участник проекта не найдет внятного объяснения своему поступку, вероятно, Лиза уйдет от него</p> 
<p>«Это чисто случайно получилось», — лишь такое робкое объяснение пока нашел Рома.</p>

<p>Ранее Лиза упрекала парня в том, что пока она тоскует по нему на островах и не находит себе места, то и дело рыдая, оставшись в одиночестве, Рома весело проводит время с друзьями. Триандафилиди высказывала бойфренду свои претензии и отмечала, что тот, по-видимому, не заинтересован в построении отношений и больше сосредоточен на себе. В ближайшее время Роме придется оправдаться и объяснить, как девушке, так и остальным участникам реалити-шоу, почему в общении с Ольгой Бузовой он проявляет такую фамильярность

Сама ведущая о ситуации пока не высказалась. Многим хорошо известно, что любимица миллионов после болезненного развода с мужем не спешит строить новые отношения и весьма осторожно относится к любому проявлению внимания со стороны мужчин</p>
</div>

<div class="novosti"><img src="img/13.jpg" width="40%" height="30%" border-radius: 10px 10px 10px 10px ;align="center">
<p>Ольга Рапунцель</p>
<p>Спасибо за тёплый приём ❤хорошо посидели 👏было очень весело )) Дети это огромное счастье 👼🌸Семья для меня святое и мои друзья лучшие 👍Они для меня пример 🙏❤Я тоже хочу так 😍Мои дорогие люди только не нужно писать , что мне нельзя роллы , компот и тд )) Все мне можно 👏И Я всегда советуясь со своим врачом ! ☝Берегите друг друга ! Каждый из нас заслуживает быть счастливым в этой жизни 🙏❤,
Вот оно огромное Счастье ,которое дороже золота 🤰🏽👼🌸❤детский смех меня умиляет 😍Люблю детей , а дети любят меня и нахожу с ними быстро общий язык 😍 Сонечка считает , что Я настоящая Рапунцель )) Я хочу дочку и сына и точка ! 🙏Я всегда за семью и хочу полноценную , счастливую семью 🙏 Мы растём 😊 пока Я набрала 6 кг ) а вы сколько набирали за всю беременность ? И как вы думаете кто у меня будет доча или сынок ? 🙏😘</p>

</div>
<div class="novosti"><img src="img/12.jpg" width="30%" height="40%" border-radius: 10px 10px 10px 10px ;align="center">

<p>Лилия Четрару</p>
<p>Хочу дать шанс
На данный момент у нас с Серёжей очень тяжёлые отношения. Каждый день пишет мне километровые сообщения о том, что любит меня и жить без меня не может. Не смотря на то что он сделал, в глубине души я понимаю что люблю ещё, ведь если Любовь настоящая, она просто так не проходит. Не могу сказать с уверенностью что мы будем вместе, но шанс доказать свою любовь я бы хотела ему дать.</p>
</div>


<div class="novosti"><img src="img/11.jpg" width="30%" height="40%" border-radius: 10px 10px 10px 10px ;align="center">

<p>Ольга Ветер</p>
<p>Приятно познакомиться - Бу👌
Мой бу вообще не любит селфиться😳
И на всех фотках корчит непонятные рожицы😂
У нас всего от силы 7 совместных фото 😐
И то которые для личного архива 😂😂😂</p>


</div>


<div class="novosti"><img src="img/8.jpg" width="40%" height="40%" border-radius: 10px 10px 10px 10px ;align="center">

<p>Мать Юли Ефременковой не принимает Кучерова </p>
<p>Скандальная участница «ДОМа−2» собирается полететь в родной город. Ее возлюбленный Сергей Кучеров обеспокоен предстоящей встречей, потому что мать Ефременковой решительно настроена против него. </p>
<p>Воспитанием Ефременковой с самого детства занималась бабушка Алевтина Анатольевна. Мама в жизни девушки появилась не так давно, но сразу же стала рассказывать дочери, как правильно жить. Нравоучения коснулись и личной жизни Юли — мама участницы проекта против ее отношений с Сергеем Кучеровым. 
Молодой человек обеспокоен тем, что Юля стала слишком близка со своей матерью. Девушка делится с ней каждым нюансом отношений с бойфрендом. Ссоры и конфликты, разумеется, также не остаются в стороне — мама Ефременковой в курсе любого события, случившегося у ее дочери и Сережи. Также мужчина убежден, что эфиры негативно сказываются на впечатлении об их паре, поэтому мама Юли еще больше настроена против него. </p>
<p>«Я маменькина доченька, и мне важно, чтобы мою маму уважали! Нет, она не против Сережи. Она убеждена, что мне пора завести семью, родить детей, а Сереже это еще рано. Мама уверена, что Сережа не поменяется. Но как человек он ей нравится. Думаю, им стоит познакомиться, и мы планируем это. Может тогда они поменяет мнение о нем и наших отношениях», — комментирует Юля. 
</p>
<p>Сама Ефременкова убеждена, что как только возлюбленный познакомится с ее мамой, то они обязательно поймут и примут друг друга. А вот скандалы и ссоры, которых точно паре не избежать, никуда не денутся, поэтому уделять им особого внимания не нужно.+ 
Однако Кучеров уверен, что негативное отношение семьи Юли по отношению к нему совершенно необоснованно: молодой человек меняется в лучшую сторону. Он стал более мягким и заботливым, гораздо чаще держит себя в руках и идет на уступки. Парень боится потерять Юлию, и поэтому предстоящую встречу девушки с матерью ждет с опаской и волнением.</p>
</div>





<div class="novosti"> <img src="img/1.jpg" width="40%" height="40%" border-radius: 10px 10px 10px 10px ;align="center">
<p> Оксана Ряска воссоединилась с 50-летним бойфрендом</p>

<p>Экс-участница проекта пересмотрела свое поведение в отношениях. Девушка признается, что стала более сдержанной и мудрой. Теперь Ряска не давит на любимого и ждет, когда он сам проявит инициативу.</p>

<p>После ухода из «ДОМа−2» Оксана Ряска нашла личное счастье в лице питерского бизнесмена Сергея. 20-летняя разница в возрасте с возлюбленным девушку не смущала, и экс-участница была готова выйти за избранника замуж. Однако надежды телезвезды рухнули, когда Оксана обнаружила интимную переписку Сергея с бывшей любовницей. Ряска устроила мужчине скандал, и отношения пары закончились. Журналу «ДОМ−2» стало известно, что недавно бывшая героиня реалити-шоу воссоединилась с 50-летним бизнесменом..</p>
<p>«Я первая написала Сергею, — признается Оксана. — Предложила просто поговорить и расставить точки над «i». Мы все обсудили и решили попробовать сначала, все-таки между нами есть чувства»</p>
<p>Сейчас Ряска уже не думает о замужестве и считает, что мужчина должен прийти к такому серьезному решению самостоятельно.

«Раньше я давила на Сережу постоянными разговорами о женитьбе, — говорит Оксана. — Теперь этого не делаю. Он любит меня и знает, что я готова к семье. Наша свадьба состоится тогда, когда любимый созреет. Сейчас я реализую себя в разных сферах — и в личной жизни, и в работе».</p>
</div>
<div class="novosti"> <img src="img/3.jpg" width="40%" height="40%" border-radius: 10px 10px 10px 10px ;align="center">
<p>Роман Капаклы: </p>

<p>Был приход новеньких 👶🏻 Одна из которых была Полина 🦋 Девушка пришла к Ярику но побыв несколько часов на проекте ей стал уделять внимание Дима Талыбов 🦍 В итоге 🙌🏽 ребята договорились проверить девушку 😉 переспит та или нет 😈 Полина отдалась Дмитрию 🤦🏻‍♂️ Как вы думаете, будет ли Талыбов строить отношения с новенькой 💏 или она его тем самым оттолкнула? 🤔 Делитесь своими мнениями 💪🏽</p>




 </div>
 <br>
<br>
<br>
<br>
<br>';


$zagolovok=' <h1><strong><p align= "center">СВЕЖИЕ НОВОСТИ И СЛУХИ ДОМ 2</p></strong></h1>';


include('shablon.php');

?>

</body>
</html>