<html>
<head>
<link rel = "stylesheet" href="css/mail.css" type="text/css">
</head>


<body>

<?php



$title='ДОМ 2 Город любви ';
$body='<h1><p align= "center"><strong> ДОМ 2 Город любви </strong></p> </h1>

<h2><p align= "center"><font size=5> В вечернем шоу ребята на лобном месте обсуждают все события прошедшие за этот день. Решают вопросы с заселением. Обьявляют себя парой и решают вопросы с заселением. Проводят голосования на вылет. Встречают новых парней и девушек.</font> </p> </h2>

<div class="video">


<p align= "center">ДОМ-2 Город любви 4929 день Вечерний эфир (07.11.2017)</p>
<p align="center"> В паре Юлии и Сергея царит непонимание и скандалы. Ребята ругаются из-за каждой мелочи. Начиная от пароля на социальные сети , заканчивая вопросом поездки к родителям Юли. А на лобном месте прошло голосование на заселение в комнаты . По итогу голосования : Пара Виталика и Алисы отказались заселяться. Выселяются Захар и Лера Фрост. Все попытки Александры Черно заполучить комнату оказались успешными и ребята проголосовали за их заселение!!!С чем мы их и поздравляем!!! </p>
<noindex>
<iframe width="876" height="705" src="//rutube.ru/play/embed/10706593" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowfullscreen></iframe>
</noindex>

<p align= "center">ДОМ-2 Город любви 4922 день Вечерний эфир (31.10.2017)</p>
<p align="center">
На лобном Ольга Бузова отметила, что Захар Саленко старается "быть мужиком" в отношениях, но у него это откровенно не получается и "рулит" Лера. Захар признался: всегда старается подстроиться под свою девушку, чтобы им обоим было комфортно в отношениях, потому не видит ничего страшного в просьбе измениться в лучшую сторону, чтобы перейти на новый уровень.
</p>

<noindex>
<iframe width="876" height="705" src="//rutube.ru/play/embed/10691312" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowfullscreen></iframe>
</noindex>

<p align= "center">Дом 2 Остров любви, 1 сезон, 399 серия (30.10.2017)</p>

<p>ДОМ-2 Остров любви. Разбор. Сегодня День Лизы. На шоу пригласили всю ее семью и нарезками показали все ее 5 отношений. Кто-то вступился за Лизу, оправдывая ее коллекционирование мужчин, травмой причиненной ей ее бывшими отношениями. Но нашлись и те, кто осудил молодую маму. Сославшись на то ,что она не воспитывает свою дочку, а за эти 6 месяцев на проекте,то и дело перебирает партнеров. 
</p>
<noindex>
<iframe width="876" height="705" src="//rutube.ru/play/embed/10688940" frameborder="0" webkitAllowFullScreen mozallowfullscreen allowfullscreen></iframe>
</noindex>
</div>
<br>
<br>
<br>
<br>
<br>';
$zagolovok='<strong><p align= "center">ДОМ-2 Вечерний эфир Смотреть онлайн </p></strong>';


include('shablon.php');

?>

</body>
</html>